# ====================================Start_message====================================

start_message = "Здравствуйте! Я Bus😺cher, ваш карманный помощник в передвижении на общественном транспорте🚌." \
                " Напишите мне название остановки🚏, которая вас интересует и я подскажу когда и какой на ней ждать автобус🔍."

# ====================================================================================

# ====================================Help_message====================================

help_message = "Для того чтобы я мог подсказать вам когда подойдут 🚍автобусы," \
               " напишите мне для какой остановки искать 🔍данные, например, <b>'Магазин подсолнух'</b> (без кавычек).\n\n" \
               "❗Некоторые маршруты имеют один и тот же номер, но идут в разные стороны, в таком случае, чтобы избежать " \
               "путаницы, рядом с номером маршрута добавлено название начальной остановки, например, 17 'УАДИС'.❗\n\n" \
               "Если вам встретилась критическая ошибка или у вас есть идеи и/или предложения смело нажимайте на кнопку" \
               "\n'📢Администрация'"

# =====================================================================================

